{
  "_id": {
        "$oid": "5e6cb93b942b27e8f4f027a1"
  },
  "title":"Ромео и Джульетта",
  "author":"Уильям Шекспир",
  "photo":"https://wek.ru/webp/images/istoriya-romeo-i-dzhuletty-budet-imet-prodolzhenie.jpg",
  "start_time":"2020-05-01 15:00:00",
  "end_time":"2020-05-01 18:00:00",
  "discription":"«Ваше желание изменить судьбу — и есть ваша судьба…» \r\n Если задуматься, в знаменитой истории Ромео и Джульетты нет ничего слащавого. Ничего от конфетно-открыточных историй на День Святого Валентина. Страстное влечение, краткий период тайного счастья — и неотвратимый смертельный финал. Герои пытаются бороться с роком — но каждый шаг лишь приближает развязку: законы трагедии неумолимы. Этой любви не суждена долгая жизнь.\r\n Режиссер Семен Серзин в своей постановке «Ромео и Джульетта» стремится передать драйв и магию шекспировского сюжета. Сценография Валентины Серебренниковой и костюмы Софьи Матвеевой создают свой мир, без времени, без места. На фоне полуфантастических пейзажей, среди очерствевших, остывших душ разворачивается любовь юноши и девушки из враждующих кланов. Последняя любовь на земле.",
  "director":"Семен Серзин",
  "actors":"Андрей Симонькин – Ромео; Евгения Родина – Джульетта, фея; Виталий Даушев – Монтекки; Юлия Знакомцева – Леди Монтекки; Людмила Пошехонова – Леди Монтекки; Александра Чилин-Гири – Леди Капулетти; Руслан Халюзов – Меркуцио; Кирилл Искратов – Бенволио; Сергей Шарифуллин – Брат Лоренцо; и др. "
}
{
  "_id": {
        "$oid": "5e6cb93b942b27e8f4f027a2"
  },
  "title":"Бедные люди",
  "author":"Федор Достоевский",
  "photo":"https://img01.rl0.ru/afisha/-x712q65i/s4.afisha.ru/mediastorage/d0/ca/d0cabee4b7e349aabd58bf806422.jpg",
  "start_time":"2020-05-08 15:00:00",
  "end_time":"2020-05-08 18:00:00",
  "discription":"«Роман «Бедные люди» был первым оригинальным произведением Ф.М.Достоевского, появившимся в печати. Сентиментальная история любви «маленького человека» Макара Девушкина к Вареньке принесла славу начинающему автору и привлекла к нему внимание читателей и критиков. \r\n Пьеса известного московского драматурга Валерия Семеновского — свободная интерпретация романа, в которой появляется Некто — загадочный персонаж, противопоставляющий наивности героев Достоевского безжалостную иронию, характерную для «новой драмы» сегодняшнего времени. \r\n Некто меняет имена и лица, возникая в письмах Макара и Вареньки «третьим лишним», комментатором и насмешником, создающим препятствия на пути их любви, укравшим у Макара Девушкина письма, Вареньку да и саму жизнь... \r\n Непредсказуемый финал спектакля перевернет представления зрителей о том, на что способны «бедные люди».",
  "director":"Григорий Козлов",
  "actors":"Радик Галиуллин – Макар Девушкин; Юлия Нижельская – Варвара Доброселова и др. "
}
{
  "_id": {
        "$oid": "5e6cb93b942b27e8f4f027a3"
  },
  "title":"Анна Каренина",
  "author":"Лев Толстой",
  "photo":"http://www.vakhtangov.ru/slir/w400-h267/upload/media/7b11c52e46.jpg",
  "start_time":"2020-05-08 19:00:00",
  "end_time":"2020-05-08 22:00:00",
  "discription":"«Я ищу эквивалент гармонии слова и смысла в пластике. Ведь каждое движение таит в себе смысл адекватный слову. \r\n Музыка Альфреда Шнитке помогает раскрыть характеры, ее глубокий драматизм и вместе с тем изящество и легкость соответствуют амплитуде чувств героев романа. \r\n Для меня мораль романа – женщина не должна быть предметом удовлетворения мужского самолюбия. Нам кажется, что все мы знаем, что такое любовь, но когда это чувство приходит, мы сталкиваемся с собственным эгоизмом, который все разрушает».",
  "director":"Анжелика Холина",
  "actors":"Дмитрий Соломыкин – Вронский; Ольга Лерман – Анна и др. "
}
